{
    "skill-html": [{
        "nivel": "5/5",
        "detalle": "Nivel de conocimiento avanzado en este campo de HTML5.",
        "seguimiento": "Dependiendo de la demanda, se actualiza el conocimiento en este campo."
        }],
    "skill-css3": [{
        "nivel": "4/5",
        "detalle": "Nivel de conocimiento medio-avanzado en este campo de CSS3.",
        "seguimiento": "Dependiendo de la demanda, se actualiza el conocimiento en este campo."
        }],
    "skill-js": [{
        "nivel": "4/5",
        "detalle": "Nivel de conocimiento medio-avanzado en este lenguaje de programación JavaScript.",
        "seguimiento": "Dependiendo de la solución a brindar se refuerza y adquiere los conocimientos necesarios."
        }],
    "skill-git": [{
        "nivel": "3/5",
        "detalle": "Nivel de conocimiento medio sobre el uso del control de versiones GIT y GitHub.",
        "seguimiento": "Conocimientos necesarios para el uso personal. El dominio en este campo irá creciendo de acuerdo al trabajo en equipo a experimentar."
        }],
    "skill-mysql": [{
        "nivel": "4/5",
        "detalle": "Nivel de conocimiento medio-avanzado en este campo de Base de Datos con SQL y MySQL.",
        "seguimiento": "El dominio de este campo irá creciendo de acuerdo a la demanda del cliente."
        }],
    "skill-php": [{
        "nivel": "4/5",
        "detalle": "Nivel de conocimiento medio-avanzado en este lenguaje de programación PHP.",
        "seguimiento": "Dependiendo de la solución a brindar se refuerza y adquiere los conocimientos necesarios."
        }],
    "skill-laravel": [{
        "nivel": "2/5",
        "detalle": "Nivel de conocimiento bajo-medio en el manejo de este framework laravel para PHP.",
        "seguimiento": "En proceso de aprendizaje."
        }],
    "skill-powerbi": [{
        "nivel": "4/5",
        "detalle": "Nivel de conocimiento medio-avanzado en el uso de esta herramienta para el análisis de datos PowerBI.",
        "seguimiento": "Dependiendo de la demanda del cliente, se adquieren los conocimientos necesarios para brindar las soluciones pertinentes."
        }],
    "skill-excel": [{
        "nivel": "5/5",
        "detalle": "Nivel de conocimiento avanzado en esta herramienta Excel.",
        "seguimiento": "Las actualizaciones necesarias serán adquiridas de acuerdo a la solución demandada."
        }]   
}